Repository: schmidtevgeny/stellaris_morenames_omega
Catalog: stellaris_morenames-omegat.tmx
Source language: en_us
Languages: ru

source: $name_hyperstructural_ass$ Outer Ring
ru: $name_hyperstructural_ass$ Наружное кольцо

source: $name_hyperstructural_ass$ Outer Ring Complete
ru: $name_hyperstructural_ass$ Наружное кольцо в сборе

source: $name_hyperstructural_ass$ Plasma Pumps
ru: $name_hyperstructural_ass$ Плазменные насосы

source: $name_hyperstructural_ass$ Stellar Pumps Complete
ru: $name_hyperstructural_ass$ Звездные насосы завершены

source: $name_interstellar_hab$ Completed!
ru: $name_interstellar_hab$ Завершено!

source: $name_interstellar_hab$ Construction Site Built
ru: $name_interstellar_hab$ Построена строительная площадка

source: $name_interstellar_hab$ion
ru: Межзвездные среды обитания

source: $name_interstellar_ring$ Complex
ru: $name_interstellar_ring$ Комплекс

source: $name_interstellar_ring$ Frame
ru: $name_interstellar_ring$ Каркас

source: $name_interstellar_ring$ Frame Built
ru: $name_interstellar_ring$ Каркас построен

source: $name_interstellar_ring$ Habitat Built
ru: $name_interstellar_ring$ Построена среда обитания

source: $name_interstellar_ring$ Segment
ru: $name_interstellar_ring$ Сегмент

source: $name_interstellar_ring$s
ru: Мир межзвёздных колец

source: $name_kugelblitz$
ru: Пустой $name_kugelblitz$

source: $name_kugelblitz$ Repaired!
ru: $name_kugelblitz$ Восстановлено!

source: $name_kugelblitz$ Site Built
ru: $name_kugelblitz$ Создано на сайте

source: $name_maginot_gas_giant$ Habitability
ru: $name_maginot_gas_giant$ Пригодность для проживания

source: $name_maginot_gas_giant$ Preference
ru: $name_maginot_gas_giant$ Предпочтение

source: $name_maginot_ringworld$ Complete!
ru: $name_maginot_ringworld$ Завершено!

source: $name_maginot_ringworld$ Construction Site
ru: $name_maginot_ringworld$ Строительная площадка

source: $name_maginot_ringworld$ Construction Site Complete
ru: $name_maginot_ringworld$ Строительная площадка завершена

source: $name_maginot_ringworld$ Externals Complete
ru: $name_maginot_ringworld$ Внешние настройки завершены

source: $name_maginot_ringworld$ Habitability
ru: $name_maginot_ringworld$ Пригодность для проживания

source: $name_maginot_ringworld$ Preference
ru: $name_maginot_ringworld$ Предпочтение

source: $name_maginot_ringworld$ Superstructure
ru: $name_maginot_ringworld$ Надстройка

source: $name_maginot_world$ Captured
ru: $name_maginot_world$ Захвачен

source: $name_maginot_world$ Complete!
ru: $name_maginot_world$ Завершено!

source: $name_maginot_world$ Construction Site Complete
ru: $name_maginot_world$ Строительная площадка завершена

source: $name_maginot_world$ Habitability
ru: $name_maginot_world$ Пригодность для проживания

source: $name_maginot_world$ Internals Complete
ru: $name_maginot_world$ Внутренние компоненты завершены

source: $name_maginot_world$ Preference
ru: $name_maginot_world$ Предпочтение

source: $name_maginot_world$ Scaffold
ru: $name_maginot_world$ Эшафот

source: $name_maginot_world$ embarked at [From.GetStarName]
ru: $name_maginot_world$ отправился в [From.GetStarName]

source: $name_matrioshka_brain$ Central Processor
ru: $name_matrioshka_brain$ Центральный процессор

source: $name_matrioshka_brain$ Construction
ru: $name_matrioshka_brain$ Строительство

source: $name_matrioshka_brain$ Finished
ru: $name_matrioshka_brain$ Закончено

source: $name_matrioshka_brain$ Industrial Segment
ru: $name_matrioshka_brain$ Промышленный сегмент

source: $name_matrioshka_brain$ Main Databank
ru: $name_matrioshka_brain$ Основной банк данных

source: $name_matrioshka_brain$ Processing Segment
ru: $name_matrioshka_brain$ Сегмент обработки

source: $name_matrioshka_brain$ Quantum Calculators
ru: $name_matrioshka_brain$ Квантовые калькуляторы

source: $name_matrioshka_brain$ Reality Simulator
ru: $name_matrioshka_brain$ Симулятор реальности

source: $name_matrioshka_brain$ Solar Capacitors
ru: $name_matrioshka_brain$ Солнечные конденсаторы

source: $name_matrioshka_brain$ Uplink
ru: $name_matrioshka_brain$ подключение

source: $name_matrioshka_brain$ Uplinks
ru: $name_matrioshka_brain$ подключения

source: $name_ndb$ Completed!
ru: $name_ndb$ Завершено!

source: $name_ndb$ Construction Site Built
ru: $name_ndb$ Построена строительная площадка

source: $name_ndb$ Hyperscale Stabilizers
ru: $name_ndb$ Гипермасштабные стабилизаторы

source: $name_ndb$ Hyperscale Stabilizers Built
ru: $name_ndb$ Построены гипермасштабные стабилизаторы

source: $name_ndb$ Magneto-Collector
ru: $name_ndb$ Магнитоколлектор

source: $name_ndb$ Magneto-Collector Built
ru: $name_ndb$ Построен магнито-коллектор

source: $name_ndb$ Stellar Redirector
ru: $name_ndb$ Звездный перенаправитель

source: $name_ndb$ Stellar-Redirector Built
ru: $name_ndb$ Построен звездный перенаправитель

source: $name_neut_gigaforge$ Finished
ru: $name_neut_gigaforge$ Закончено

source: $name_neut_gigaforge$ Hub Built
ru: $name_neut_gigaforge$ Построен хаб

source: $name_neut_gigaforge$ Main Hub
ru: $name_neut_gigaforge$ Главный узел

source: $name_neut_gigaforge$ Processing Ring
ru: $name_neut_gigaforge$ Обрабатывающее кольцо

source: $name_neut_gigaforge$ Processing Ring Built
ru: $name_neut_gigaforge$ Построено кольцо обработки

source: $name_neut_gigaforge$ Repaired!
ru: $name_neut_gigaforge$ Отремонтирован!

source: $name_neut_gigaforge$ Site Built
ru: $name_neut_gigaforge$ Построена Строительная площадка

source: $name_nidavellir$ Complete!
ru: $name_nidavellir$ Завершено!

source: $name_nidavellir$ Construction Site Complete
ru: $name_nidavellir$ Строительная площадка завершена

source: $name_nidavellir$ Generator Ring
ru: $name_nidavellir$ Кольцо генератора

source: $name_nidavellir$ Generator Ring Complete
ru: $name_nidavellir$ Кольцо генератора завершено

source: $name_nidavellir$ Inner Ring
ru: $name_nidavellir$ Внутреннее кольцо

source: $name_nidavellir$ Inner Ring Complete
ru: $name_nidavellir$ Внутреннее кольцо завершено

source: $name_nidavellir$ Processing Ring
ru: $name_nidavellir$ Обрабатывающее кольцо

source: $name_nidavellir$ Processing Ring Complete
ru: $name_nidavellir$ Кольцо обработки завершено

source: $name_orb_bastion$ Complete.
ru: $name_orb_bastion$ Завершено.

source: $name_orb_bastion$ Construction Site Complete.
ru: $name_orb_bastion$ Строительная площадка завершена.

source: $name_orb_elysium$ Completed
ru: $name_orb_elysium$ Завершено

source: $name_orb_elysium$ Construction Site
ru: $name_orb_elysium$ Строительная площадка

source: $name_orb_elysium$ Host Planet
ru: $name_orb_elysium$ Планета-хозяин

source: $name_orb_elysium$ Origin Assembly
ru: $name_orb_elysium$ Исходная сборка

source: $name_orb_elysium$ Origin Homeworld Fix
ru: $name_orb_elysium$ Исправление исходного мира

source: $name_orbital_arcology$ Complete
ru: $name_orbital_arcology$ Полный

source: $name_orbital_arcology$ Construction Site
ru: $name_orbital_arcology$ Строительная площадка

source: $name_orbital_arcology$ Construction Site Complete
ru: $name_orbital_arcology$ Строительная площадка завершена

source: $name_orbital_arcology$ Enhanced
ru: $name_orbital_arcology$ Улучшенный

source: $name_orbital_arcology$ Maximized
ru: $name_orbital_arcology$ Увеличенный

source: $name_orbital_artificial_eco$: Exotic Enclosures
ru: $name_orbital_artificial_eco$: Экзотические корпуса

source: $name_orbital_artificial_eco$: Gene Bank
ru: $name_orbital_artificial_eco$: Генный банк

source: $name_orbital_artificial_eco$: Planetary Testing
ru: $name_orbital_artificial_eco$: Планетарные испытания

source: $name_particle_accel$ Built
ru: $name_particle_accel$ Построен

source: $name_particle_accel$ Construction
ru: $name_particle_accel$ Строительство

source: $name_particle_accel$ Repaired!
ru: $name_particle_accel$ Отремонтирован!

source: $name_penrose$ Construction Site Built
ru: $name_penrose$ Построена строительная площадка

source: $name_penrose$ Frame
ru: $name_penrose$ Кадр

source: $name_penrose$ Frame Built
ru: $name_penrose$ Построен каркас

source: $name_penrose$ Ringworld Built
ru: $name_penrose$ Построен мир-кольцо

source: $name_penrose$ Stabilized
ru: $name_penrose$ Стабилизировано

source: $name_penrose_ring$ Frame
ru: $name_penrose_ring$ Кадр

source: $name_penrose_ring$ Segment
ru: $name_penrose_ring$ Сегмент

source: $name_penrose_ring$ Segment Finished!
ru: $name_penrose_ring$ Сегмент завершен!

source: $name_planetary_computer$ Complete!
ru: $name_planetary_computer$ Завершено!

source: $name_planetary_computer$ Construction Site Complete
ru: $name_planetary_computer$ Строительная площадка завершена

source: $name_planetary_computer$ Internals
ru: $name_planetary_computer$ Внутренние устройства

source: $name_planetary_computer$ Internals Complete
ru: $name_planetary_computer$ Внутренние компоненты завершены

source: $name_psy_siphon$
ru: Шпиль $name_psy_siphon$

source: $name_psy_siphon$ Completed
ru: $name_psy_siphon$ активирован

source: $name_psy_siphon$ Construction
ru: Строительная площадка $name_psy_siphon$ построена

source: $name_psy_siphon$ Containment Frame
ru: $name_psy_siphon$ Защитная рама

source: $name_psy_siphon$ Tracker
ru: $name_psy_siphon$ Трекер

source: $name_psychic_beacon$ Active
ru: $name_psychic_beacon$ Активен

source: $name_psychic_beacon$: Conduits
ru: $name_psychic_beacon$: Трубопроводы

source: $name_psychic_beacon$: Spire
ru: $name_psychic_beacon$: Шпиль

source: $name_quasistellar$ Accretion Condenser
ru: $name_quasistellar$ Аккреционный конденсатор

source: $name_quasistellar$ Accretion Condenser Complete!
ru: $name_quasistellar$ Аккреционный конденсатор завершен!

source: $name_quasistellar$ Complete!
ru: $name_quasistellar$ Завершено!

source: $name_quasistellar$ Construction Site Complete!
ru: $name_quasistellar$ Строительная площадка завершена!

source: $name_quasistellar$ Control Panel
ru: $name_quasistellar$ Панель управления

source: $name_quasistellar$ Hypercomputers
ru: $name_quasistellar$ Гиперкомпьютеры

source: $name_quasistellar$ Hypercomputers Complete!
ru: $name_quasistellar$ Гиперкомпьютеры завершены!

source: $name_quasistellar$ Relativistic Deflectors
ru: $name_quasistellar$ Релятивистские дефлекторы

source: $name_quasistellar$ Relativistic Deflectors Complete!
ru: $name_quasistellar$ Релятивистские дефлекторы завершены!

source: $name_quasistellar$ Teracapacitors
ru: $name_quasistellar$ Тераконденсаторы

source: $name_quasistellar$ Teracapacitors Complete!
ru: $name_quasistellar$ Тераконденсаторы готовы!

source: $name_quasistellar$: Calibrating Complete
ru: $name_quasistellar$: Калибровка завершена

source: $name_quasistellar$: Parameters
ru: $name_quasistellar$: Параметры

source: $name_quasistellar$: Resource Dumping
ru: $name_quasistellar$: Сброс ресурсов

source: $name_quasistellar$: Target Selection
ru: $name_quasistellar$: Выбор цели

source: $name_ringworld_behemoth$ Complete!
ru: $name_ringworld_behemoth$ Завершено!

source: $name_ringworld_behemoth$ Construction
ru: $name_ringworld_behemoth$ Строительство

source: $name_ringworld_behemoth$ Frame
ru: $name_ringworld_behemoth$ Каркас

source: $name_ringworld_behemoth$ Frame Complete
ru: $name_ringworld_behemoth$ Каркас завершен

source: $name_ringworld_behemoth$ Frame Section
ru: $name_ringworld_behemoth$ Секция Каркаса

source: $name_ringworld_behemoth$ Habitat Complete
ru: $name_ringworld_behemoth$ Среда обитания завершена

source: $name_ringworld_behemoth$ Restored
ru: $name_ringworld_behemoth$ Восстановлено

source: $name_ringworld_gargan$ Complete!
ru: $name_ringworld_gargan$ Завершено!

source: $name_ringworld_gargan$ Construction
ru: $name_ringworld_gargan$ Строительство

source: $name_ringworld_gargan$ Frame
ru: $name_ringworld_gargan$ Каркас

source: $name_ringworld_gargan$ Frame Complete
ru: $name_ringworld_gargan$ Каркас завершен

source: $name_ringworld_gargan$ Frame Section
ru: $name_ringworld_gargan$ Секция каркаса

source: $name_ringworld_gargan$ Habitat Complete
ru: $name_ringworld_gargan$ Среда обитания завершена

source: $name_ringworld_gargan$ Restored
ru: $name_ringworld_gargan$ Восстановлено

source: $name_ringworld_square$ Segment
ru: $name_ringworld_square$ Сегмент

source: $name_ringworld_titanic$ Complete!
ru: $name_ringworld_titanic$ Завершено!

source: $name_ringworld_titanic$ Construction
ru: $name_ringworld_titanic$ Строительство

source: $name_ringworld_titanic$ Frame
ru: $name_ringworld_titanic$ Каркас

source: $name_ringworld_titanic$ Frame Complete
ru: $name_ringworld_titanic$ Каркас завершен

source: $name_ringworld_titanic$ Frame Section
ru: $name_ringworld_titanic$ Секция рамы

source: $name_ringworld_titanic$ Habitat Complete
ru: $name_ringworld_titanic$ Среда обитания завершена

source: $name_ringworld_titanic$ Restored
ru: $name_ringworld_titanic$ Восстановлено

source: $name_starlifter$ Construction
ru: $name_starlifter$ Строительство

source: $name_starlifter$ Frame
ru: $name_starlifter$ Каркас

source: $name_starlifter$ Infrastructure Installed
ru: $name_starlifter$ Установлена инфраструктура

source: $name_starlifter$ Stage 1
ru: $name_starlifter$ Стадия 1

source: $name_starlifter$ Stage 2
ru: $name_starlifter$ Этап 2

source: $name_starlifter$ Stage 3
ru: $name_starlifter$ Стадия 3

source: $name_sub_compressor$ - Accretion
ru: $name_sub_compressor$ - Аккреция

source: $name_sub_compressor$ - Compression
ru: $name_sub_compressor$ - Сжатие

source: $name_sub_compressor$ - Compression Stage Complete
ru: $name_sub_compressor$ - Стадия сжатия завершена

source: $name_sub_compressor$ Built
ru: $name_sub_compressor$ Построен

source: $name_sub_compressor$ Magnetopanels
ru: $name_sub_compressor$ Магнитопанели

source: $name_sub_compressor$ Magnetopanels Built
ru: $name_sub_compressor$ Построены магнитопанели

source: $name_sub_compressor$ Site Built
ru: $name_sub_compressor$ Построена Строительная площадка

source: $name_succ$
ru: $name_succ$ Орбитальный аппарат

source: $name_succ$ Construction Site Complete
ru: $name_succ$ Строительство площадки завершено

source: $name_succ$ Depleted
ru: $name_succ$ Истощен

source: $name_succ$ Operational!
ru: $name_succ$ В рабочем состоянии!

source: $name_terraform_barren$ Atmospheric Generator Built
ru: $name_terraform_barren$ Построен атмосферный генератор

source: $name_terraform_barren$ Hypercoils
ru: $name_terraform_barren$ Гипермотки

source: $name_terraform_barren$ Hypercoils Built
ru: $name_terraform_barren$ Построены гиперспутники

source: $name_terraform_barren$ Site Built
ru: $name_terraform_barren$ Построена Строительная площадка

source: $name_terraform_barren$ Terraforming Successful
ru: $name_terraform_barren$ Терраформирование прошло успешно

source: $name_terraform_gasgiant$ Construction Site Built
ru: $name_terraform_gasgiant$ Построена строительная площадка

source: $name_terraform_gasgiant$ Gravity Modulators Built
ru: $name_terraform_gasgiant$ Построены модуляторы гравитации

source: $name_terraform_gasgiant$ Magnetorings
ru: $name_terraform_gasgiant$ Магниторезисторы

source: $name_terraform_gasgiant$ Magnetorings Built
ru: $name_terraform_gasgiant$ Построены магнитопроводы

source: $name_terraform_molten$ Complete!
ru: $name_terraform_molten$ Завершено!

source: $name_terraform_molten$ Construction Site Complete!
ru: $name_terraform_molten$ Строительная площадка завершена!

source: $name_terraform_molten$ Orbital Facilities
ru: $name_terraform_molten$ Орбитальные объекты

source: $name_terraform_molten$ Orbital Facilities Complete!
ru: $name_terraform_molten$ Орбитальные сооружения завершены!

source: $name_terraform_molten$ Terraforming Successful!
ru: $name_terraform_molten$ Терраформирование успешно!

source: $name_terraform_shattered$ Complete
ru: $name_terraform_shattered$ Завершено

source: $name_terraform_shattered$ Construction Site Complete!
ru: $name_terraform_shattered$ Строительная площадка завершена!

source: $name_terraform_shattered$ Inner Ring
ru: $name_terraform_shattered$ Внутреннее кольцо

source: $name_terraform_shattered$ Outer Ring
ru: $name_terraform_shattered$ Внешнее кольцо

source: $name_terraform_shattered$ Terraforming Successful!
ru: $name_terraform_shattered$ Терраформирование успешно!

source: $name_terraform_toxic$ Construction Site Built
ru: $name_terraform_toxic$ Построена строительная площадка

source: $name_terraform_toxic$ Macromanipulators
ru: $name_terraform_toxic$ Макроманипуляторы

source: $name_terraform_toxic$ Macromanipulators Built
ru: $name_terraform_toxic$ Построены макроманипуляторы

source: $name_terraform_toxic$ Processing Rings
ru: $name_terraform_toxic$ Обрабатывающие кольца

source: $name_terraform_toxic$ Processing Rings Built
ru: $name_terraform_toxic$ Построены кольца обработки

source: $name_terraform_toxic$ Terraforming Successful!
ru: $name_terraform_toxic$ Терраформирование успешно!

source: $name_the_vat$ Construction Site Built
ru: $name_the_vat$ Построена строительная площадка

source: $name_the_vat$: Auxilliary Vats
ru: $name_the_vat$: Вспомогательные чаны

source: $name_the_vat$: Primary Vat
ru: $name_the_vat$: Первичный Чан

source: $name_war_moon$ Candidate
ru: $name_war_moon$ Кандидат

source: $name_war_moon$ Candidates
ru: $name_war_moon$ Кандидатов

source: $name_war_moon$ Construction Site Built
ru: $name_war_moon$ Построена строительная площадка

source: $name_war_moon$ Destroyed!
ru: $name_war_moon$ Уничтожен!

source: $name_war_moon$ Management Protocols
ru: $name_war_moon$ Протоколы управления

source: $name_war_moon$ Movement Systems
ru: $name_war_moon$ Системы перемещения

source: $name_war_moon$ Movement Systems Installed
ru: $name_war_moon$ Установлены системы перемещения

source: $name_war_moon$ Repaired!
ru: $name_war_moon$ Отремонтирован!

source: $name_war_planet$ Candidate
ru: $name_war_planet$ Кандидат

source: $name_war_planet$ Candidates
ru: $name_war_planet$ Кандидатов

source: $name_war_planet$ Construction Site Built
ru: $name_war_planet$ Построена строительная площадка

source: $name_war_planet$ Crust Complete
ru: $name_war_planet$ Корочка завершена

source: $name_war_planet$ Destroyed!
ru: $name_war_planet$ Уничтожен!

source: $name_war_planet$ Management Protocols
ru: $name_war_planet$ Протоколы управления

source: $name_war_planet$ Movement Systems Complete
ru: $name_war_planet$ Системы перемещения завершены

source: $name_war_planet$ Repaired!
ru: $name_war_planet$ Отремонтирован!

source: $name_war_system$ Complete!
ru: $name_war_system$ Завершено!

source: $name_yggdrasil$ Laboratories
ru: $name_yggdrasil$ Лаборатории

source: $name_yggdrasil$ Laboratories Built
ru: $name_yggdrasil$ Построены лаборатории

source: $name_yggdrasil$ Repaired!
ru: $name_yggdrasil$ Отремонтирован!

source: $name_yggdrasil$ Site Built
ru: $name_yggdrasil$ Построена Строительная площадка

source: $name_yggdrasil$ Weather Manipulators
ru: $name_yggdrasil$ Погодные манипуляторы

source: $name_yggdrasil$ Weather Manipulators Built
ru: $name_yggdrasil$ Построены погодные манипуляторы

source: $nicoll_beam_4$
ru: $nicoll_beam_4$ (§RВремя восстановления§!)

source: $orbital_arc_furnace_4$ Management Protocols
ru: $orbital_arc_furnace_4$ протоколы управления

source: $pc_ae_habitat$ Preference
ru: Предпочтительная $pc_ae_habitat$

source: $pc_ae_habitat$ habitability
ru: Приспособленность — Среда обитания Темной энергии

source: $pc_dm_habitat$ Preference
ru: Предпочтительная $pc_dm_habitat$

source: $pc_dm_habitat$ Verified!
ru: $pc_dm_habitat$ утверждена!

source: $pc_dm_habitat$ habitability
ru: Приспособленность — Среда обитания Темной материи

source: $pc_giga_edge_of_eternity$ Habitability
ru: $pc_giga_edge_of_eternity$ Обитаемость

source: $pc_giga_edge_of_eternity$ Preference
ru: $pc_giga_edge_of_eternity$ Предпочтение

source: $pc_giga_frameworld$ AI Construction Cooldown
ru: $pc_giga_frameworld$ Время восстановления конструкции искусственного интеллекта

source: $pc_giga_frameworld$ Documentation
ru: $pc_giga_frameworld$ Документация

source: $pc_giga_frameworld$ Drone Grid
ru: $pc_giga_frameworld$ Сетка дронов

source: $pc_giga_frameworld$ Drone Grids
ru: $pc_giga_frameworld$ Сетки дронов

source: $pc_giga_frameworld$ Expedition
ru: $pc_giga_frameworld$ Экспедиция

source: $pc_legendary_forge$ Created
ru: $pc_legendary_forge$ создан.

source: $pc_legendary_forge$ Habitability
ru: $pc_legendary_forge$ Пригодность для жизни

source: $pc_legendary_forge$ Preference
ru: $pc_legendary_forge$ Предпочтение

source: $pc_phanon_habitat$ Preference
ru: Предпочтительная $pc_phanon_habitat$

source: $pc_phanon_habitat$ habitability
ru: Приспособленность — Среда обитания Фанона

source: $pc_phanon_macripp$ Preference
ru: Предпочтительный $pc_phanon_macripp$

source: $pc_phanon_macripp$ Runic Network
ru: Руническая сеть $pc_phanon_macripp$

source: $pc_phanon_macripp$ habitability
ru: Приспособленность — Фанон МакР.И.П.П.

source: $pc_sigma_deepspace_habitat$ Preference
ru: Предпочтительная $pc_sigma_deepspace_habitat$

source: $pc_sigma_deepspace_habitat$ habitability
ru: Приспособленность — Среда обитания Стелларита в глубоком космосе

source: $pc_sigma_habitat$ Preference
ru: Предпочтительная $pc_sigma_habitat$

source: $pc_sigma_habitat$ habitability
ru: Приспособленность — Среда обитания Стелларита

source: $pc_sigma_solaripp$ Construction Site
ru: Основа $pc_sigma_solaripp$

source: $pc_sigma_solaripp$ Phase 1
ru: $pc_sigma_solaripp$ - Фаза 1

source: $pc_sigma_solaripp$ Phase 2
ru: $pc_sigma_solaripp$ - Фаза 2

source: $pc_sigma_solaripp$ Phase 3
ru: $pc_sigma_solaripp$ - Фаза 3

source: $pc_sigma_solaripp$ Preference
ru: Предпочтительный $pc_sigma_solaripp$

source: $pc_sigma_solaripp$ Stellarite Network
ru: Стелларитовая сеть $pc_sigma_solaripp$

source: $pc_sigma_solaripp$ habitability
ru: Приспособленность — Сигма СолаР.И.П.П.

source: $pc_t_star$
ru: Коричневый карлик класса T

source: $pc_t_star_desc$
ru: Коричневые карлики - это субзвездные объекты, которым не хватает массы для поддержания синтеза водорода. Примерно такого же размера, как у крупных газовых гигантов, они обладают гораздо большей плотностью. Их низкая светимость и сравнительно небольшое тепловыделение означают, что планеты, вращающиеся вокруг них, вряд ли могут поддерживать жизнь. Этот конкретный коричневый карлик, по-видимому, крупнее и плотнее среднего, и потенциально может быть воспламенен с относительной легкостью .

source: $pc_wh_star$
ru: Белая дыра

source: $pc_wh_star_desc$
ru: Противоположная часть черной дыры. Белая дыра испускает астрономически большое количество энергии, отталкивая всю материю. Невозможно пересечь его горизонт событий. Откуда берется вся энергия, до сих пор остается загадкой. Он может питаться от энергии вакуума, таинственной фоновой энергии Космоса, с потенциально неограниченным запасом энергии. Или это может даже приводиться в действие инфляционными механизмами рождения целых вселенных! Никто не знает истинного ответа...

source: $pc_white_hole_desc$
ru: Сконструирован §BСоздателями§! для защиты существ из темной материи от Отрицательной массы.

source: $perfect_vassal_boost$
ru: Идеальный вассал

source: $perfect_vassal_boost$ Empire Leader
ru: $perfect_vassal_boost$ Лидер Империи

source: $perfect_vassal_boost$ Mark
ru: $perfect_vassal_boost$ Марк

source: $perfect_vassal_boost$ Navy
ru: Совершенный флот Вассала

source: $perfect_vassal_boost$: $subjects$ Control
ru: $perfect_vassal_boost$: $subjects$ Управление

source: $personality_type_purifier$ Jobs
ru: $personality_type_purifier$ Работа

source: $pgr$ Construction Site
ru: Основа Великой стены Фанона

source: $planet_giga_megaengineers$ Upkeep
ru: $planet_giga_megaengineers$ Содержание

source: $precursor_juggernaut$ Build Speed Multiplier
ru: Скорость строительства Варбаржа

source: $precursor_juggernaut$ Core
ru: Ядро Варбаржа

source: $precursor_juggernaut$ Hull Add
ru: Корпус Варбаржа

source: $precursor_juggernaut$ Left Wing
ru: Левое крыло Варбаржа

source: $precursor_juggernaut$ Right Wing
ru: Правое крыло Варбаржа
